/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "Fout bij slepen van document";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "Het slepen van gewijzigde documenten is niet toegestaan. Bewaar het document '%@'.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "De directory waarin dit document zich bevindt, is niet gevonden in het bestandssysteem. Bewaar het document of maak de directory '%@' aan.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "Dit document is niet gevonden in het bestandssysteem. Bewaar het document '%@'.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "U kunt geen documentsymbolen vanuit dit venster slepen omdat in het venster niet naar documenten wordt verwezen.";

